[
    {
        "id": 1,
        "text": "This is how notenest looks like! Very simple, clean and asthetic. This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic. This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic. This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic This is how notenest looks like! Very simple, clean and asthetic",
        "createdAt": "2024-07-14 12:12:14:55.290",
        "color": "rgba(251, 235, 149, 0.4)"
    },
    {
        "id": 2,
        "text": "This is how notenest looks like! Very simple, clean and asthetic",
        "createdAt": "2024-07-14 12:12:14:55.290",
        "color": "rgba(182, 165, 203, 0.4)"
    },
    {
        "id": 3,
        "text": "This is how notenest looks like! Very simple, clean and asthetic",
        "createdAt": "2024-07-14 12:12:14:55.290",
        "color": "rgba(253, 186, 163, 0.4)"
    },
    {
        "id": 4,
        "text": "This is how notenest looks like! Very simple, clean and asthetic",
        "createdAt": "2024-07-14 12:12:14:55.290",
        "color": "rgba(151, 210, 188, 0.4)"
    },
    {
        "id": 5,
        "text": "This is how notenest looks like! Very simple, clean and asthetic",
        "createdAt": "2024-07-14 12:12:14:55.290",
        "color": "rgba(151, 210, 188, 0.4)"
    },
    {
        "id": 6,
        "text": "This is how notenest looks like! Very simple, clean and asthetic",
        "createdAt": "2024-07-14 12:12:14:55.290",
        "color": "rgba(151, 210, 188, 0.4)"
    }
]